{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<newline>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<newline>": 3,
      "!": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "X": 35,
      "Z": 36,
      "[": 37,
      "]": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "x": 60,
      "z": 61,
      "~": 62,
      "«": 63,
      "»": 64,
      "À": 65,
      "Á": 66,
      "Ã": 67,
      "Ç": 68,
      "É": 69,
      "Í": 70,
      "Ó": 71,
      "Ô": 72,
      "à": 73,
      "á": 74,
      "â": 75,
      "ã": 76,
      "ç": 77,
      "è": 78,
      "é": 79,
      "ê": 80,
      "ë": 81,
      "ì": 82,
      "í": 83,
      "ï": 84,
      "ò": 85,
      "ó": 86,
      "ô": 87,
      "õ": 88,
      "ù": 89,
      "ú": 90,
      "ü": 91,
      "’": 92,
      "os": 93,
      "ra": 94,
      "es": 95,
      "ue": 96,
      "as": 97,
      "do": 98,
      "nt": 99,
      "de": 100,
      "que": 101,
      "er": 102,
      "or": 103,
      "da": 104,
      "se": 105,
      "ar": 106,
      "co": 107,
      "an": 108,
      "em": 109,
      "al": 110,
      "ão": 111,
      "in": 112,
      "en": 113,
      "am": 114,
      "is": 115,
      "ent": 116,
      "to": 117,
      "re": 118,
      "ia": 119,
      "ta": 120,
      "ro": 121,
      "ei": 122,
      "us": 123,
      "te": 124,
      "Que": 125,
      "lh": 126,
      "ri": 127,
      "ma": 128,
      "ou": 129,
      "ca": 130,
      "no": 131,
      "va": 132,
      "dos": 133,
      "el": 134,
      "des": 135,
      "com": 136,
      "na": 137,
      "po": 138,
      "ente": 139,
      "era": 140,
      "um": 141,
      "vi": 142,
      "on": 143,
      "om": 144,
      "ando": 145,
      "De": 146,
      "ter": 147,
      "qu": 148,
      "go": 149,
      "di": 150,
      "ant": 151,
      "tra": 152,
      "im": 153,
      "por": 154,
      "gu": 155,
      "tu": 156,
      "ci": 157,
      "não": 158,
      "ce": 159,
      "ha": 160,
      "so": 161,
      "das": 162,
      "ros": 163,
      "ti": 164,
      "me": 165,
      "lhe": 166,
      "sa": 167,
      "ça": 168,
      "ran": 169,
      "res": 170,
      "Por": 171,
      "ga": 172,
      "est": 173,
      "un": 174,
      "ve": 175,
      "fi": 176,
      "ver": 177,
      "le": 178,
      "con": 179,
      "for": 180,
      "ria": 181,
      "par": 182,
      "la": 183,
      "su": 184,
      "ras": 185,
      "Com": 186,
      "si": 187,
      "per": 188,
      "tem": 189,
      "tão": 190,
      "ram": 191,
      "mais": 192,
      "mar": 193,
      "tos": 194,
      "cor": 195,
      "cu": 196,
      "endo": 197,
      "fa": 198,
      "ch": 199,
      "gente": 200,
      "li": 201,
      "lo": 202,
      "ama": 203,
      "fo": 204,
      "Mas": 205,
      "nte": 206,
      "vo": 207,
      "fer": 208,
      "dade": 209,
      "pa": 210,
      "pi": 211,
      "bi": 212,
      "ba": 213,
      "terra": 214,
      "gran": 215,
      "Es": 216,
      "já": 217,
      "cer": 218,
      "nto": 219,
      "sem": 220,
      "cos": 221,
      "Rei": 222,
      "mu": 223,
      "pe": 224,
      "ao": 225,
      "man": 226,
      "mos": 227,
      "pera": 228,
      "esta": 229,
      "ina": 230,
      "ser": 231,
      "nta": 232,
      "ento": 233,
      "quem": 234,
      "tro": 235,
      "mo": 236,
      "nos": 237,
      "ano": 238,
      "As": 239,
      "ju": 240,
      "mas": 241,
      "lha": 242,
      "ino": 243,
      "ja": 244,
      "pro": 245,
      "be": 246,
      "Os": 247,
      "Do": 248,
      "qui": 249,
      "Se": 250,
      "dia": 251,
      "mi": 252,
      "vam": 253,
      "eito": 254,
      "Não": 255,
      "ho": 256,
      "vos": 257,
      "ela": 258,
      "anto": 259,
      "Qu": 260,
      "gos": 261,
      "du": 262,
      "pre": 263,
      "seu": 264,
      "undo": 265,
      "grande": 266,
      "rem": 267,
      "tas": 268,
      "Da": 269,
      "cont": 270,
      "inha": 271,
      "cia": 272,
      "ço": 273,
      "bra": 274,
      "ndo": 275,
      "tes": 276,
      "dei": 277,
      "pas": 278,
      "onde": 279,
      "ru": 280,
      "ém": 281,
      "ex": 282,
      "rio": 283,
      "como": 284,
      "usa": 285,
      "eg": 286,
      "pos": 287,
      "faz": 288,
      "mor": 289,
      "bre": 290,
      "lar": 291,
      "ende": 292,
      "tam": 293,
      "cas": 294,
      "Re": 295,
      "gue": 296,
      "tor": 297,
      "val": 298,
      "Ma": 299,
      "só": 300,
      "ven": 301,
      "ele": 302,
      "Pera": 303,
      "ir": 304,
      "lho": 305,
      "Co": 306,
      "hum": 307,
      "io": 308,
      "tal": 309,
      "za": 310,
      "ção": 311,
      "Em": 312,
      "nde": 313,
      "ris": 314,
      "tanto": 315,
      "ber": 316,
      "este": 317,
      "ala": 318,
      "cam": 319,
      "pri": 320,
      "mui": 321,
      "entes": 322,
      "Ou": 323,
      "jo": 324,
      "pres": 325,
      "eiro": 326,
      "Ca": 327,
      "car": 328,
      "he": 329,
      "der": 330,
      "seus": 331,
      "ós": 332,
      "ouro": 333,
      "Na": 334,
      "águ": 335,
      "il": 336,
      "oso": 337,
      "nas": 338,
      "ês": 339,
      "ões": 340,
      "foi": 341,
      "Já": 342,
      "üa": 343,
      "No": 344,
      "tre": 345,
      "ntes": 346,
      "mal": 347,
      "pan": 348,
      "êm": 349,
      "pois": 350,
      "ás": 351,
      "bem": 352,
      "Deus": 353,
      "pare": 354,
      "enta": 355,
      "igos": 356,
      "mundo": 357,
      "pu": 358,
      "sos": 359,
      "pou": 360,
      "peito": 361,
      "éu": 362,
      "bo": 363,
      "lon": 364,
      "vis": 365,
      "ória": 366,
      "ne": 367,
      "ana": 368,
      "Lus": 369,
      "bar": 370,
      "ên": 371,
      "lhos": 372,
      "ces": 373,
      "eu": 374,
      "fim": 375,
      "indo": 376,
      "nome": 377,
      "pel": 378,
      "fal": 379,
      "pr": 380,
      "dor": 381,
      "dar": 382,
      "ali": 383,
      "igo": 384,
      "ores": 385,
      "inda": 386,
      "sua": 387,
      "segu": 388,
      "eitos": 389,
      "bém": 390,
      "fu": 391,
      "pé": 392,
      "vent": 393,
      "ens": 394,
      "ança": 395,
      "eng": 396,
      "forte": 397,
      "So": 398,
      "anos": 399,
      "vão": 400,
      "arte": 401,
      "unca": 402,
      "sempre": 403,
      "it": 404,
      "ira": 405,
      "ças": 406,
      "toda": 407,
      "rias": 408,
      "tempo": 409,
      "ência": 410,
      "ge": 411,
      "dese": 412,
      "guer": 413,
      "In": 414,
      "dis": 415,
      "hos": 416,
      "tros": 417,
      "vida": 418,
      "diz": 419,
      "parte": 420,
      "bal": 421,
      "las": 422,
      "vas": 423,
      "tran": 424,
      "manda": 425,
      "gi": 426,
      "pes": 427,
      "está": 428,
      "fama": 429,
      "tudo": 430,
      "Onde": 431,
      "lu": 432,
      "são": 433,
      "deix": 434,
      "Po": 435,
      "bri": 436,
      "lá": 437,
      "té": 438,
      "ura": 439,
      "todo": 440,
      "eram": 441,
      "Des": 442,
      "cre": 443,
      "ni": 444,
      "tando": 445,
      "assi": 446,
      "mostra": 447,
      "Lusit": 448,
      "Al": 449,
      "fe": 450,
      "gar": 451,
      "hor": 452,
      "nunca": 453,
      "compan": 454,
      "força": 455,
      "prim": 456,
      "Céu": 457,
      "eio": 458,
      "quanto": 459,
      "antes": 460,
      "Como": 461,
      "também": 462,
      "Dos": 463,
      "les": 464,
      "ís": 465,
      "eno": 466,
      "rei": 467,
      "eiros": 468,
      "Reino": 469,
      "anda": 470,
      "amor": 471,
      "todos": 472,
      "outra": 473,
      "Portu": 474,
      "men": 475,
      "pra": 476,
      "vem": 477,
      "leva": 478,
      "tar": 479,
      "tinha": 480,
      "vor": 481,
      "passa": 482,
      "aju": 483,
      "has": 484,
      "rá": 485,
      "vá": 486,
      "ín": 487,
      "rios": 488,
      "mada": 489,
      "Quando": 490,
      "ilus": 491,
      "Di": 492,
      "clar": 493,
      "ida": 494,
      "gado": 495,
      "fro": 496,
      "asse": 497,
      "amos": 498,
      "pitão": 499,
      "som": 500,
      "pode": 501,
      "traz": 502,
      "aos": 503,
      "mã": 504,
      "espera": 505,
      "quer": 506,
      "aleg": 507,
      "enfim": 508,
      "outro": 509,
      "gora": 510,
      "trabal": 511,
      "cio": 512,
      "Um": 513,
      "aqui": 514,
      "ten": 515,
      "via": 516,
      "escu": 517,
      "logo": 518,
      "contra": 519,
      "água": 520,
      "Das": 521,
      "bus": 522,
      "bran": 523,
      "idade": 524,
      "ân": 525,
      "armas": 526,
      "amente": 527,
      "povo": 528,
      "ante": 529,
      "verdade": 530,
      "ac": 531,
      "bel": 532,
      "gl": 533,
      "gentes": 534,
      "ido": 535,
      "int": 536,
      "sal": 537,
      "zes": 538,
      "ços": 539,
      "entre": 540,
      "qual": 541,
      "cido": 542,
      "Porque": 543,
      "ves": 544,
      "vós": 545,
      "eira": 546,
      "vir": 547,
      "Portugu": 548,
      "Fa": 549,
      "var": 550,
      "estran": 551,
      "vai": 552,
      "tura": 553,
      "filho": 554,
      "fermos": 555,
      "Ent": 556,
      "Mouro": 557,
      "mente": 558,
      "ul": 559,
      "esto": 560,
      "sen": 561,
      "águas": 562,
      "companh": 563,
      "Sem": 564,
      "aque": 565,
      "gas": 566,
      "rece": 567,
      "ouros": 568,
      "nobre": 569,
      "anta": 570,
      "che": 571,
      "Capitão": 572,
      "guerra": 573,
      "Af": 574,
      "Cas": 575,
      "Gama": 576,
      "Nem": 577,
      "can": 578,
      "eis": 579,
      "lim": 580,
      "rão": 581,
      "esp": 582,
      "inf": 583,
      "ins": 584,
      "come": 585,
      "terras": 586,
      "grandes": 587,
      "morte": 588,
      "En": 589,
      "Fo": 590,
      "dá": 591,
      "fra": 592,
      "gra": 593,
      "olhos": 594,
      "sus": 595,
      "ár": 596,
      "arde": 597,
      "elas": 598,
      "despois": 599,
      "quando": 600,
      "pouco": 601,
      "gri": 602,
      "pen": 603,
      "sin": 604,
      "sent": 605,
      "inho": 606,
      "Quem": 607,
      "nave": 608,
      "fica": 609,
      "certo": 610,
      "Assi": 611,
      "muito": 612,
      "Te": 613,
      "cem": 614,
      "pá": 615,
      "vendo": 616,
      "ér": 617,
      "inim": 618,
      "Ar": 619,
      "Cris": 620,
      "Olha": 621,
      "ada": 622,
      "mes": 623,
      "tr": 624,
      "vê": 625,
      "cora": 626,
      "poder": 627,
      "quis": 628,
      "cidade": 629,
      "Lhe": 630,
      "mem": 631,
      "às": 632,
      "ale": 633,
      "rica": 634,
      "naus": 635,
      "sober": 636,
      "sub": 637,
      "Sol": 638,
      "luz": 639,
      "claro": 640,
      "Aqui": 641,
      "To": 642,
      "ad": 643,
      "apare": 644,
      "há": 645,
      "rendo": 646,
      "têm": 647,
      "vento": 648,
      "xo": 649,
      "osos": 650,
      "alg": 651,
      "Este": 652,
      "Qual": 653,
      "Mouros": 654,
      "ais": 655,
      "cel": 656,
      "ham": 657,
      "ns": 658,
      "nem": 659,
      "entos": 660,
      "outros": 661,
      "caval": 662,
      "ondas": 663,
      "dura": 664,
      "ilustre": 665,
      "ab": 666,
      "grão": 667,
      "obe": 668,
      "alta": 669,
      "tais": 670,
      "tava": 671,
      "imo": 672,
      "imento": 673,
      "porque": 674,
      "conhe": 675,
      "fora": 676,
      "costa": 677,
      "estava": 678,
      "mil": 679,
      "vista": 680,
      "fez": 681,
      "Tu": 682,
      "mer": 683,
      "vin": 684,
      "usas": 685,
      "menos": 686,
      "pát": 687,
      "hon": 688,
      "neg": 689,
      "san": 690,
      "trem": 691,
      "dores": 692,
      "enhum": 693,
      "fogo": 694,
      "fero": 695,
      "Caste": 696,
      "cr": 697,
      "fl": 698,
      "iga": 699,
      "pô": 700,
      "sor": 701,
      "uro": 702,
      "raz": 703,
      "esfor": 704,
      "def": 705,
      "desco": 706,
      "cuida": 707,
      "Cont": 708,
      "agora": 709,
      "ece": 710,
      "far": 711,
      "fera": 712,
      "feitos": 713,
      "ios": 714,
      "idos": 715,
      "espa": 716,
      "alto": 717,
      "vit": 718,
      "cul": 719,
      "Mais": 720,
      "alav": 721,
      "longe": 722,
      "esforço": 723,
      "Ali": 724,
      "Dest": 725,
      "los": 726,
      "vêm": 727,
      "ções": 728,
      "armada": 729,
      "alma": 730,
      "isto": 731,
      "rando": 732,
      "duro": 733,
      "disse": 734,
      "Portugues": 735,
      "Nos": 736,
      "Ter": 737,
      "Tor": 738,
      "ban": 739,
      "dão": 740,
      "palav": 741,
      "Ín": 742,
      "teu": 743,
      "dido": 744,
      "estas": 745,
      "ventura": 746,
      "ardente": 747,
      "jus": 748,
      "má": 749,
      "pela": 750,
      "doce": 751,
      "dece": 752,
      "dado": 753,
      "inc": 754,
      "inas": 755,
      "toma": 756,
      "tant": 757,
      "lhas": 758,
      "cabe": 759,
      "chama": 760,
      "pass": 761,
      "íss": 762,
      "glória": 763,
      "palavras": 764,
      "Con": 765,
      "Mar": 766,
      "Vi": 767,
      "ado": 768,
      "eter": 769,
      "esti": 770,
      "dando": 771,
      "inos": 772,
      "tado": 773,
      "cida": 774,
      "vezes": 775,
      "conse": 776,
      "Deuses": 777,
      "pelo": 778,
      "Pois": 779,
      "Diz": 780,
      "Ilha": 781,
      "Per": 782,
      "bas": 783,
      "cla": 784,
      "feito": 785,
      "fundo": 786,
      "gesto": 787,
      "ias": 788,
      "mão": 789,
      "ptu": 790,
      "sá": 791,
      "çam": 792,
      "elo": 793,
      "deste": 794,
      "cios": 795,
      "estão": 796,
      "bil": 797,
      "campo": 798,
      "parece": 799,
      "deseja": 800,
      "primeiro": 801,
      "Faz": 802,
      "Entre": 803,
      "pátria": 804,
      "Ao": 805,
      "Cu": 806,
      "Cos": 807,
      "Me": 808,
      "Ori": 809,
      "Pro": 810,
      "Ser": 811,
      "bras": 812,
      "fre": 813,
      "ima": 814,
      "nenhum": 815,
      "ora": 816,
      "amento": 817,
      "eita": 818,
      "guar": 819,
      "roso": 820,
      "diante": 821,
      "senhor": 822,
      "For": 823,
      "ach": 824,
      "fí": 825,
      "gem": 826,
      "ig": 827,
      "nu": 828,
      "tá": 829,
      "tanta": 830,
      "eles": 831,
      "pot": 832,
      "ume": 833,
      "div": 834,
      "bara": 835,
      "Despois": 836,
      "Afon": 837,
      "sangue": 838,
      "sorte": 839,
      "Nas": 840,
      "aco": 841,
      "gera": 842,
      "ousa": 843,
      "sas": 844,
      "del": 845,
      "ini": 846,
      "rou": 847,
      "cado": 848,
      "dest": 849,
      "nada": 850,
      "term": 851,
      "perigos": 852,
      "peque": 853,
      "remo": 854,
      "humano": 855,
      "engano": 856,
      "outras": 857,
      "algum": 858,
      "Índia": 859,
      "An": 860,
      "Is": 861,
      "Ro": 862,
      "ava": 863,
      "bera": 864,
      "bela": 865,
      "fos": 866,
      "fia": 867,
      "gando": 868,
      "hom": 869,
      "lan": 870,
      "son": 871,
      "tris": 872,
      "medo": 873,
      "temer": 874,
      "ferro": 875,
      "bido": 876,
      "companhia": 877,
      "coração": 878,
      "Contra": 879,
      "Afonso": 880,
      "Cor": 881,
      "Lá": 882,
      "Tem": 883,
      "Ver": 884,
      "nós": 885,
      "pele": 886,
      "tí": 887,
      "tri": 888,
      "éus": 889,
      "éli": 890,
      "esse": 891,
      "orde": 892,
      "entra": 893,
      "novo": 894,
      "viu": 895,
      "fir": 896,
      "leve": 897,
      "partes": 898,
      "excel": 899,
      "Reis": 900,
      "pério": 901,
      "várias": 902,
      "frota": 903,
      "Dei": 904,
      "cri": 905,
      "dro": 906,
      "fam": 907,
      "famos": 908,
      "tis": 909,
      "escon": 910,
      "dou": 911,
      "quele": 912,
      "alh": 913,
      "enda": 914,
      "tou": 915,
      "eias": 916,
      "imos": 917,
      "estre": 918,
      "mares": 919,
      "corpo": 920,
      "voz": 921,
      "junt": 922,
      "pró": 923,
      "ventos": 924,
      "Lusitano": 925,
      "mãos": 926,
      "Tejo": 927,
      "aleva": 928,
      "Fer": 929,
      "Marte": 930,
      "Ne": 931,
      "Vê": 932,
      "cá": 933,
      "fin": 934,
      "igu": 935,
      "lou": 936,
      "lança": 937,
      "vinha": 938,
      "osas": 939,
      "donde": 940,
      "dele": 941,
      "alha": 942,
      "ist": 943,
      "tom": 944,
      "desta": 945,
      "gada": 946,
      "favor": 947,
      "pai": 948,
      "fazer": 949,
      "largo": 950,
      "taman": 951,
      "vence": 952,
      "caminho": 953,
      "Neptu": 954,
      "Bem": 955,
      "Eu": 956,
      "Fi": 957,
      "Gent": 958,
      "Lei": 959,
      "Mu": 960,
      "Pa": 961,
      "Sa": 962,
      "Su": 963,
      "Vês": 964,
      "bom": 965,
      "bru": 966,
      "cris": 967,
      "iam": 968,
      "minha": 969,
      "num": 970,
      "obri": 971,
      "peitos": 972,
      "ré": 973,
      "ze": 974,
      "és": 975,
      "órias": 976,
      "dous": 977,
      "antigo": 978,
      "guns": 979,
      "tuna": 980,
      "cidos": 981,
      "cede": 982,
      "sabe": 983,
      "estes": 984,
      "estende": 985,
      "braço": 986,
      "fermosa": 987,
      "Foi": 988,
      "memória": 989,
      "Ci": 990,
      "Tão": 991,
      "Ve": 992,
      "apres": 993,
      "bia": 994,
      "cí": 995,
      "fres": 996,
      "fria": 997,
      "frio": 998,
      "gal": 999,
      "jam": 1000,
      "ofer": 1001,
      "pens": 1002,
      "determ": 1003,
      "dano": 1004,
      "cou": 1005,
      "cousas": 1006,
      "anas": 1007,
      "ponde": 1008,
      "dias": 1009,
      "dida": 1010,
      "direi": 1011,
      "porto": 1012,
      "sol": 1013,
      "rosto": 1014,
      "Porém": 1015,
      "unda": 1016,
      "filhos": 1017,
      "cuja": 1018,
      "cho": 1019,
      "junto": 1020,
      "posto": 1021,
      "caso": 1022,
      "torn": 1023,
      "presa": 1024,
      "trabalho": 1025,
      "buscar": 1026,
      "estranha": 1027,
      "aquele": 1028,
      "espada": 1029,
      "vitória": 1030,
      "Gu": 1031,
      "Le": 1032,
      "Oce": 1033,
      "Pr": 1034,
      "Ven": 1035,
      "aper": 1036,
      "cando": 1037,
      "cendo": 1038,
      "fú": 1039,
      "gre": 1040,
      "jos": 1041,
      "obras": 1042,
      "rer": 1043,
      "tum": 1044,
      "xa": 1045,
      "ási": 1046,
      "ntando": 1047,
      "dela": 1048,
      "inh": 1049,
      "inci": 1050,
      "enho": 1051,
      "tomar": 1052,
      "reino": 1053,
      "tante": 1054,
      "cada": 1055,
      "nova": 1056,
      "nau": 1057,
      "nado": 1058,
      "natura": 1059,
      "vido": 1060,
      "terr": 1061,
      "antas": 1062,
      "antiga": 1063,
      "til": 1064,
      "tido": 1065,
      "veja": 1066,
      "suas": 1067,
      "sima": 1068,
      "será": 1069,
      "vosso": 1070,
      "casti": 1071,
      "desejo": 1072,
      "íssima": 1073,
      "trabalhos": 1074,
      "inimigos": 1075,
      "Cristo": 1076,
      "crue": 1077,
      "Portugueses": 1078,
      "potente": 1079,
      "triste": 1080,
      "Oceano": 1081,
      "Amor": 1082,
      "Agora": 1083,
      "Ju": 1084,
      "Mos": 1085,
      "Ninf": 1086,
      "Par": 1087,
      "Rom": 1088,
      "Tal": 1089,
      "Tom": 1090,
      "Tanto": 1091,
      "apar": 1092,
      "bos": 1093,
      "lí": 1094,
      "nça": 1095,
      "neste": 1096,
      "santa": 1097,
      "vã": 1098,
      "velas": 1099,
      "zas": 1100,
      "ón": 1101,
      "úbi": 1102,
      "quela": 1103,
      "sendo": 1104,
      "ang": 1105,
      "teve": 1106,
      "mai": 1107,
      "vil": 1108,
      "Deusa": 1109,
      "dio": 1110,
      "sobera": 1111,
      "corre": 1112,
      "mora": 1113,
      "monte": 1114,
      "quie": 1115,
      "poss": 1116,
      "campos": 1117,
      "muitos": 1118,
      "Outros": 1119,
      "longo": 1120,
      "segundo": 1121,
      "fronte": 1122,
      "mãe": 1123,
      "alegria": 1124,
      "sust": 1125,
      "naveg": 1126,
      "Castelh": 1127,
      "íssimo": 1128,
      "firme": 1129,
      "Neptuno": 1130,
      "obriga": 1131,
      "Ninfas": 1132,
      "Ant": 1133,
      "Até": 1134,
      "Pela": 1135,
      "Só": 1136,
      "Vendo": 1137,
      "aca": 1138,
      "bu": 1139,
      "gia": 1140,
      "iu": 1141,
      "jeito": 1142,
      "santo": 1143,
      "tendo": 1144,
      "ámos": 1145,
      "queles": 1146,
      "seja": 1147,
      "cobi": 1148,
      "altos": 1149,
      "ind": 1150,
      "mado": 1151,
      "viz": 1152,
      "tras": 1153,
      "tua": 1154,
      "sobre": 1155,
      "meu": 1156,
      "ledo": 1157,
      "cons": 1158,
      "fortes": 1159,
      "temor": 1160,
      "loto": 1161,
      "vol": 1162,
      "muros": 1163,
      "ped": 1164,
      "montes": 1165,
      "milh": 1166,
      "vossos": 1167,
      "valer": 1168,
      "Outro": 1169,
      "derra": 1170,
      "pelas": 1171,
      "irado": 1172,
      "deixa": 1173,
      "somente": 1174,
      "verdadei": 1175,
      "virtu": 1176,
      "grimas": 1177,
      "aparelha": 1178,
      "razão": 1179,
      "defende": 1180,
      "Terra": 1181,
      "clara": 1182,
      "Oriente": 1183,
      "Mui": 1184,
      "cristal": 1185,
      "determina": 1186,
      "Cam": 1187,
      "Eis": 1188,
      "Pos": 1189,
      "Sen": 1190,
      "ai": 1191,
      "cru": 1192,
      "céu": 1193,
      "cança": 1194,
      "gen": 1195,
      "geiro": 1196,
      "veram": 1197,
      "zo": 1198,
      "én": 1199,
      "émi": 1200,
      "osa": 1201,
      "rava": 1202,
      "isso": 1203,
      "mata": 1204,
      "vado": 1205,
      "vidos": 1206,
      "tira": 1207,
      "velho": 1208,
      "fiz": 1209,
      "sigo": 1210,
      "liv": 1211,
      "foram": 1212,
      "vonta": 1213,
      "bai": 1214,
      "baxo": 1215,
      "Esta": 1216,
      "Estre": 1217,
      "certa": 1218,
      "humana": 1219,
      "dizia": 1220,
      "Lusitana": 1221,
      "ínci": 1222,
      "chega": 1223,
      "lime": 1224,
      "mere": 1225,
      "bandei": 1226,
      "sábi": 1227,
      "Isto": 1228,
      "Mostra": 1229,
      "Ch": 1230,
      "Fe": 1231,
      "Mo": 1232,
      "Mala": 1233,
      "Tra": 1234,
      "atre": 1235,
      "bres": 1236,
      "cum": 1237,
      "cano": 1238,
      "cele": 1239,
      "dum": 1240,
      "gni": 1241,
      "ite": 1242,
      "lia": 1243,
      "pia": 1244,
      "tin": 1245,
      "sei": 1246,
      "anha": 1247,
      "alcança": 1248,
      "enx": 1249,
      "ença": 1250,
      "ame": 1251,
      "amores": 1252,
      "entar": 1253,
      "rom": 1254,
      "eiras": 1255,
      "rico": 1256,
      "causa": 1257,
      "desse": 1258,
      "desbara": 1259,
      "quási": 1260,
      "gover": 1261,
      "sono": 1262,
      "tico": 1263,
      "meus": 1264,
      "vereis": 1265,
      "Come": 1266,
      "sidade": 1267,
      "perto": 1268,
      "cur": 1269,
      "cujo": 1270,
      "paz": 1271,
      "trou": 1272,
      "prov": 1273,
      "prome": 1274,
      "Quanto": 1275,
      "exprim": 1276,
      "extrem": 1277,
      "fazem": 1278,
      "fazendo": 1279,
      "torna": 1280,
      "valor": 1281,
      "berto": 1282,
      "pouca": 1283,
      "escura": 1284,
      "ânia": 1285,
      "Português": 1286,
      "pene": 1287,
      "sinal": 1288,
      "Destarte": 1289,
      "Fortuna": 1290,
      "juntamente": 1291,
      "Aus": 1292,
      "Baco": 1293,
      "Li": 1294,
      "Mel": 1295,
      "Manda": 1296,
      "Nin": 1297,
      "Pe": 1298,
      "Pó": 1299,
      "Tam": 1300,
      "at": 1301,
      "atro": 1302,
      "bros": 1303,
      "hou": 1304,
      "lem": 1305,
      "lti": 1306,
      "min": 1307,
      "ment": 1308,
      "mento": 1309,
      "nela": 1310,
      "pal": 1311,
      "rindo": 1312,
      "tia": 1313,
      "deu": 1314,
      "eres": 1315,
      "ará": 1316,
      "arra": 1317,
      "ares": 1318,
      "ane": 1319,
      "ena": 1320,
      "uso": 1321,
      "cava": 1322,
      "difer": 1323,
      "antos": 1324,
      "saber": 1325,
      "filha": 1326,
      "versos": 1327,
      "forças": 1328,
      "perigo": 1329,
      "coro": 1330,
      "cores": 1331,
      "lima": 1332,
      "piter": 1333,
      "bidos": 1334,
      "pede": 1335,
      "deiro": 1336,
      "ruí": 1337,
      "posta": 1338,
      "Luso": 1339,
      "pelos": 1340,
      "falta": 1341,
      "prémi": 1342,
      "seguro": 1343,
      "fur": 1344,
      "lágrimas": 1345,
      "horrendo": 1346,
      "companha": 1347,
      "vários": 1348,
      "cansa": 1349,
      "érci": 1350,
      "Crist": 1351,
      "soberba": 1352,
      "sublime": 1353,
      "cavaleiro": 1354,
      "Castela": 1355,
      "tantas": 1356,
      "cabeça": 1357,
      "passar": 1358,
      "fosse": 1359,
      "Gentio": 1360,
      "virtude": 1361,
      "vontade": 1362,
      "Jo": 1363,
      "Lo": 1364,
      "Pad": 1365,
      "Uns": 1366,
      "Vai": 1367,
      "aces": 1368,
      "cimento": 1369,
      "eza": 1370,
      "fei": 1371,
      "fala": 1372,
      "fér": 1373,
      "icos": 1374,
      "lei": 1375,
      "nam": 1376,
      "ren": 1377,
      "súbi": 1378,
      "tens": 1379,
      "vês": 1380,
      "ório": 1381,
      "õe": 1382,
      "ravi": 1383,
      "damas": 1384,
      "cousa": 1385,
      "amar": 1386,
      "rega": 1387,
      "reza": 1388,
      "rique": 1389,
      "mant": 1390,
      "novas": 1391,
      "vidas": 1392,
      "didos": 1393,
      "gua": 1394,
      "cima": 1395,
      "habi": 1396,
      "figu": 1397,
      "batal": 1398,
      "mance": 1399,
      "manha": 1400,
      "maneira": 1401,
      "sereno": 1402,
      "ntava": 1403,
      "duz": 1404,
      "exérci": 1405,
      "larga": 1406,
      "panha": 1407,
      "pul": 1408,
      "falso": 1409,
      "pér": 1410,
      "dizendo": 1411,
      "téis": 1412,
      "brando": 1413,
      "glor": 1414,
      "Enquanto": 1415,
      "soberbo": 1416,
      "obedi": 1417,
      "flores": 1418,
      "pôs": 1419,
      "tantos": 1420,
      "imag": 1421,
      "geração": 1422,
      "pensamento": 1423,
      "Prínci": 1424,
      "terreno": 1425,
      "ónio": 1426,
      "Ninfa": 1427,
      "Padre": 1428,
      "Príncipe": 1429,
      "Am": 1430,
      "Ará": 1431,
      "Dom": 1432,
      "Jú": 1433,
      "Mon": 1434,
      "Mundo": 1435,
      "Pelo": 1436,
      "Ra": 1437,
      "Vén": 1438,
      "cria": 1439,
      "edi": 1440,
      "gent": 1441,
      "lis": 1442,
      "lín": 1443,
      "plo": 1444,
      "ses": 1445,
      "sou": 1446,
      "tende": 1447,
      "ãos": 1448,
      "íbil": 1449,
      "óni": 1450,
      "rado": 1451,
      "esa": 1452,
      "dava": 1453,
      "aria": 1454,
      "inhos": 1455,
      "enquanto": 1456,
      "então": 1457,
      "reg": 1458,
      "repo": 1459,
      "taram": 1460,
      "rib": 1461,
      "cara": 1462,
      "noite": 1463,
      "antigos": 1464,
      "imigos": 1465,
      "çado": 1466,
      "conver": 1467,
      "cheg": 1468,
      "pais": 1469,
      "pie": 1470,
      "piloto": 1471,
      "batéis": 1472,
      "nossos": 1473,
      "profundo": 1474,
      "vossa": 1475,
      "contrá": 1476,
      "braços": 1477,
      "usado": 1478,
      "mortos": 1479,
      "sós": 1480,
      "Cabo": 1481,
      "pura": 1482,
      "Sobre": 1483,
      "Ing": 1484,
      "Lusitanos": 1485,
      "passados": 1486,
      "ajunt": 1487,
      "ajuda": 1488,
      "acha": 1489,
      "árbar": 1490,
      "obede": 1491,
      "Tudo": 1492,
      "honras": 1493,
      "divina": 1494,
      "peleja": 1495,
      "ordena": 1496,
      "Deix": 1497,
      "próp": 1498,
      "Castelhano": 1499,
      "celebra": 1500,
      "Pólo": 1501,
      "Também": 1502,
      "prémio": 1503,
      "Vénus": 1504,
      "Ale": 1505,
      "Era": 1506,
      "Fran": 1507,
      "Im": 1508,
      "Ti": 1509,
      "ador": 1510,
      "acompanha": 1511,
      "cin": 1512,
      "dre": 1513,
      "eia": 1514,
      "hores": 1515,
      "ilha": 1516,
      "jas": 1517,
      "lus": 1518,
      "lina": 1519,
      "mando": 1520,
      "meio": 1521,
      "nando": 1522,
      "nesta": 1523,
      "nisto": 1524,
      "vela": 1525,
      "vores": 1526,
      "ães": 1527,
      "étis": 1528,
      "espes": 1529,
      "setas": 1530,
      "altas": 1531,
      "entende": 1532,
      "tados": 1533,
      "rode": 1534,
      "maravi": 1535,
      "canto": 1536,
      "cabel": 1537,
      "eli": 1538,
      "diam": 1539,
      "dito": 1540,
      "ditos": 1541,
      "trato": 1542,
      "guia": 1543,
      "estar": 1544,
      "uns": 1545,
      "ficou": 1546,
      "forma": 1547,
      "parti": 1548,
      "lava": 1549,
      "feros": 1550,
      "pinta": 1551,
      "Espanha": 1552,
      "costu": 1553,
      "costum": 1554,
      "estade": 1555,
      "modo": 1556,
      "juí": 1557,
      "bravo": 1558,
      "exper": 1559,
      "breve": 1560,
      "vencer": 1561,
      "irá": 1562,
      "Catu": 1563,
      "ásper": 1564,
      "sosse": 1565,
      "poucos": 1566,
      "princi": 1567,
      "ventu": 1568,
      "engenho": 1569,
      "mensa": 1570,
      "praia": 1571,
      "ajunta": 1572,
      "trazia": 1573,
      "alegre": 1574,
      "inter": 1575,
      "navega": 1576,
      "três": 1577,
      "pôr": 1578,
      "vitórias": 1579,
      "eterna": 1580,
      "conselho": 1581,
      "achar": 1582,
      "fício": 1583,
      "élica": 1584,
      "famosa": 1585,
      "apresenta": 1586,
      "aperce": 1587,
      "maior": 1588,
      "sábio": 1589,
      "Malabar": 1590,
      "enxer": 1591,
      "exprimenta": 1592,
      "furor": 1593,
      "exército": 1594,
      "Júpiter": 1595,
      "Auro": 1596,
      "Car": 1597,
      "Cum": 1598,
      "Desta": 1599,
      "Fu": 1600,
      "Fé": 1601,
      "Indo": 1602,
      "Pas": 1603,
      "Vos": 1604,
      "aves": 1605,
      "ben": 1606,
      "fem": 1607,
      "fende": 1608,
      "gio": 1609,
      "ide": 1610,
      "mis": 1611,
      "nças": 1612,
      "pros": 1613,
      "sum": 1614,
      "udo": 1615,
      "uno": 1616,
      "vindo": 1617,
      "esc": 1618,
      "quebra": 1619,
      "damente": 1620,
      "ani": 1621,
      "amigos": 1622,
      "rea": 1623,
      "rec": 1624,
      "tada": 1625,
      "teus": 1626,
      "riba": 1627,
      "nobres": 1628,
      "polo": 1629,
      "quais": 1630,
      "goa": 1631,
      "dili": 1632,
      "guém": 1633,
      "cil": 1634,
      "soa": 1635,
      "sof": 1636,
      "responde": 1637,
      "leda": 1638,
      "leal": 1639,
      "consigo": 1640,
      "amada": 1641,
      "pint": 1642,
      "grand": 1643,
      "moço": 1644,
      "prova": 1645,
      "gosto": 1646,
      "duros": 1647,
      "preço": 1648,
      "preza": 1649,
      "exer": 1650,
      "casos": 1651,
      "boa": 1652,
      "neces": 1653,
      "pés": 1654,
      "guerras": 1655,
      "lugar": 1656,
      "Alguns": 1657,
      "feia": 1658,
      "primeira": 1659,
      "esperança": 1660,
      "ânimo": 1661,
      "acen": 1662,
      "belicos": 1663,
      "senhores": 1664,
      "espanto": 1665,
      "fraco": 1666,
      "pena": 1667,
      "inimigo": 1668,
      "flor": 1669,
      "fará": 1670,
      "Portuguesa": 1671,
      "justo": 1672,
      "justa": 1673,
      "cidades": 1674,
      "senhorio": 1675,
      "divino": 1676,
      "ousadia": 1677,
      "homens": 1678,
      "triun": 1679,
      "famoso": 1680,
      "esconde": 1681,
      "alevanta": 1682,
      "ofere": 1683,
      "fúria": 1684,
      "cruel": 1685,
      "Posto": 1686,
      "gener": 1687,
      "Joane": 1688,
      "Logo": 1689,
      "namora": 1690,
      "língua": 1691,
      "árbaro": 1692,
      "costumes": 1693,
      "Aurora": 1694,
      "Aquele": 1695,
      "Du": 1696,
      "Dá": 1697,
      "Her": 1698,
      "Ni": 1699,
      "Ner": 1700,
      "Neste": 1701,
      "Traz": 1702,
      "Vão": 1703,
      "agu": 1704,
      "abri": 1705,
      "agas": 1706,
      "agra": 1707,
      "bor": 1708,
      "bon": 1709,
      "fé": 1710,
      "fina": 1711,
      "gres": 1712,
      "gança": 1713,
      "ito": 1714,
      "iza": 1715,
      "jú": 1716,
      "lin": 1717,
      "nele": 1718,
      "pó": 1719,
      "pú": 1720,
      "pendo": 1721,
      "pru": 1722,
      "palma": 1723,
      "rende": 1724,
      "sia": 1725,
      "ur": 1726,
      "vando": 1727,
      "veio": 1728,
      "xe": 1729,
      "çando": 1730,
      "ógni": 1731,
      "üas": 1732,
      "rada": 1733,
      "raios": 1734,
      "dente": 1735,
      "deles": 1736,
      "dados": 1737,
      "anim": 1738,
      "andar": 1739,
      "almas": 1740,
      "amas": 1741,
      "amigo": 1742,
      "todas": 1743,
      "reas": 1744,
      "tavam": 1745,
      "eloso": 1746,
      "pon": 1747,
      "podia": 1748,
      "terá": 1749,
      "imor": 1750,
      "tureza": 1751,
      "sois": 1752,
      "soju": 1753,
      "tica": 1754,
      "tiça": 1755,
      "ticas": 1756,
      "resis": 1757,
      "resist": 1758,
      "verá": 1759,
      "leis": 1760,
      "conquis": 1761,
      "subido": 1762,
      "pergu": 1763,
      "ramo": 1764,
      "corr": 1765,
      "correndo": 1766,
      "voa": 1767,
      "mulh": 1768,
      "mande": 1769,
      "serra": 1770,
      "servi": 1771,
      "move": 1772,
      "nossa": 1773,
      "jul": 1774,
      "jugo": 1775,
      "Segu": 1776,
      "pretende": 1777,
      "passo": 1778,
      "fazenda": 1779,
      "venera": 1780,
      "vencido": 1781,
      "humanos": 1782,
      "puro": 1783,
      "enganos": 1784,
      "mostras": 1785,
      "andava": 1786,
      "Portugal": 1787,
      "praias": 1788,
      "levanta": 1789,
      "tenho": 1790,
      "qualquer": 1791,
      "aqueles": 1792,
      "espanta": 1793,
      "Foram": 1794,
      "obedece": 1795,
      "descobri": 1796,
      "descoberto": 1797,
      "cuidado": 1798,
      "culpa": 1799,
      "eterno": 1800,
      "estima": 1801,
      "desejada": 1802,
      "Fazendo": 1803,
      "lanças": 1804,
      "excelente": 1805,
      "alheio": 1806,
      "Fernando": 1807,
      "fingi": 1808,
      "tomou": 1809,
      "naturais": 1810,
      "castigo": 1811,
      "cobiça": 1812,
      "pedra": 1813,
      "milhor": 1814,
      "verdadeiro": 1815,
      "Senão": 1816,
      "fizeram": 1817,
      "Pedro": 1818,
      "pérfi": 1819,
      "piedade": 1820,
      "Catual": 1821,
      "receio": 1822,
      "Canto": 1823,
      "Cale": 1824,
      "Céus": 1825,
      "Euro": 1826,
      "Fama": 1827,
      "Gang": 1828,
      "Nunca": 1829,
      "San": 1830,
      "São": 1831,
      "Samor": 1832,
      "Sarra": 1833,
      "Tétis": 1834,
      "Vêm": 1835,
      "Veloso": 1836,
      "até": 1837,
      "aventu": 1838,
      "dência": 1839,
      "fom": 1840,
      "gon": 1841,
      "gela": 1842,
      "gindo": 1843,
      "har": 1844,
      "hist": 1845,
      "idas": 1846,
      "jar": 1847,
      "lento": 1848,
      "mí": 1849,
      "nes": 1850,
      "prem": 1851,
      "rmu": 1852,
      "tres": 1853,
      "Às": 1854,
      "éis": 1855,
      "ícia": 1856,
      "ício": 1857,
      "ór": 1858,
      "úmi": 1859,
      "esque": 1860,
      "esca": 1861,
      "astu": 1862,
      "asso": 1863,
      "doze": 1864,
      "deli": 1865,
      "dentes": 1866,
      "queri": 1867,
      "queria": 1868,
      "dama": 1869,
      "dades": 1870,
      "danos": 1871,
      "colh": 1872,
      "embar": 1873,
      "empresa": 1874,
      "alcan": 1875,
      "inquie": 1876,
      "amiza": 1877,
      "enten": 1878,
      "tomada": 1879,
      "regi": 1880,
      "tantes": 1881,
      "teza": 1882,
      "outrem": 1883,
      "cau": 1884,
      "canta": 1885,
      "novos": 1886,
      "elos": 1887,
      "nações": 1888,
      "povos": 1889,
      "gol": 1890,
      "cias": 1891,
      "cidas": 1892,
      "rosas": 1893,
      "sai": 1894,
      "resp": 1895,
      "undas": 1896,
      "veis": 1897,
      "fiança": 1898,
      "lago": 1899,
      "cortando": 1900,
      "correr": 1901,
      "faça": 1902,
      "amado": 1903,
      "paços": 1904,
      "pira": 1905,
      "pido": 1906,
      "bate": 1907,
      "Estas": 1908,
      "Estava": 1909,
      "multi": 1910,
      "estado": 1911,
      "estavam": 1912,
      "inais": 1913,
      "mont": 1914,
      "proa": 1915,
      "mila": 1916,
      "duvidos": 1917,
      "remente": 1918,
      "usada": 1919,
      "possu": 1920,
      "lares": 1921,
      "tamente": 1922,
      "casa": 1923,
      "torpe": 1924,
      "muitas": 1925,
      "pressa": 1926,
      "carne": 1927,
      "longa": 1928,
      "fugi": 1929,
      "levava": 1930,
      "assento": 1931,
      "trabalha": 1932,
      "tenha": 1933,
      "tenção": 1934,
      "verdadeira": 1935,
      "companheiros": 1936,
      "fraque": 1937,
      "trás": 1938,
      "Toda": 1939,
      "aparece": 1940,
      "algüa": 1941,
      "vingança": 1942,
      "negra": 1943,
      "negro": 1944,
      "defesa": 1945,
      "banha": 1946,
      "inclina": 1947,
      "incógni": 1948,
      "íssimos": 1949,
      "Será": 1950,
      "guarda": 1951,
      "nua": 1952,
      "deleitos": 1953,
      "pequeno": 1954,
      "pequena": 1955,
      "Roma": 1956,
      "igual": 1957,
      "tamanho": 1958,
      "vencedor": 1959,
      "possantes": 1960,
      "baixo": 1961,
      "Cristãos": 1962,
      "mantimento": 1963,
      "imagina": 1964,
      "Império": 1965,
      "acompanhado": 1966,
      "cabelos": 1967,
      "animais": 1968,
      "resistência": 1969,
      "Ab": 1970,
      "Ba": 1971,
      "Bus": 1972,
      "Cí": 1973,
      "Cer": 1974,
      "Conde": 1975,
      "Cham": 1976,
      "Dar": 1977,
      "Dio": 1978,
      "Ela": 1979,
      "Fará": 1980,
      "Go": 1981,
      "Gente": 1982,
      "Hi": 1983,
      "Ilhas": 1984,
      "Lis": 1985,
      "Lou": 1986,
      "Men": 1987,
      "Nuno": 1988,
      "Olim": 1989,
      "Pelas": 1990,
      "Res": 1991,
      "Sal": 1992,
      "Tr": 1993,
      "Vá": 1994,
      "Vós": 1995,
      "Vul": 1996,
      "ara": 1997,
      "cha": 1998,
      "céus": 1999,
      "dê": 2000,
      "dina": 2001,
      "fá": 2002,
      "fando": 2003,
      "gor": 2004,
      "gamente": 2005,
      "louro": 2006,
      "linda": 2007,
      "mbe": 2008,
      "nin": 2009,
      "ninho": 2010,
      "ocu": 2011,
      "olha": 2012,
      "pto": 2013,
      "põe": 2014,
      "sar": 2015,
      "vul": 2016,
      "Áf": 2017,
      "áu": 2018,
      "çar": 2019,
      "édio": 2020,
      "ócio": 2021,
      "ódio": 2022,
      "espos": 2023,
      "don": 2024,
      "ntos": 2025,
      "ntas": 2026,
      "deve": 2027,
      "delas": 2028,
      "querem": 2029,
      "oro": 2030,
      "sera": 2031,
      "secre": 2032,
      "sejam": 2033,
      "sepul": 2034,
      "arre": 2035,
      "arrem": 2036,
      "colo": 2037,
      "alar": 2038,
      "alguns": 2039,
      "ench": 2040,
      "reo": 2041,
      "tadas": 2042,
      "eios": 2043,
      "mago": 2044,
      "out": 2045,
      "capitão": 2046,
      "destes": 2047,
      "vio": 2048,
      "vias": 2049,
      "vimento": 2050,
      "ciência": 2051,
      "cego": 2052,
      "havia": 2053,
      "sofre": 2054,
      "tidos": 2055,
      "tiveram": 2056,
      "respeito": 2057,
      "respon": 2058,
      "gados": 2059,
      "estrei": 2060,
      "verde": 2061,
      "verso": 2062,
      "levar": 2063,
      "conde": 2064,
      "conce": 2065,
      "confia": 2066,
      "confiança": 2067,
      "subi": 2068,
      "sutil": 2069,
      "perde": 2070,
      "perpé": 2071,
      "marí": 2072,
      "baça": 2073,
      "Estão": 2074,
      "Está": 2075,
      "muda": 2076,
      "muro": 2077,
      "peda": 2078,
      "mandar": 2079,
      "nosso": 2080,
      "duas": 2081,
      "remédio": 2082,
      "Daqui": 2083,
      "contente": 2084,
      "contudo": 2085,
      "rudo": 2086,
      "possa": 2087,
      "torm": 2088,
      "Mau": 2089,
      "Maura": 2090,
      "taleza": 2091,
      "berta": 2092,
      "preso": 2093,
      "caro": 2094,
      "derriba": 2095,
      "pude": 2096,
      "boca": 2097,
      "longos": 2098,
      "futu": 2099,
      "engana": 2100,
      "guerrei": 2101,
      "vassal": 2102,
      "mandava": 2103,
      "peso": 2104,
      "Dese": 2105,
      "passado": 2106,
      "poderoso": 2107,
      "escuro": 2108,
      "busca": 2109,
      "buscando": 2110,
      "branca": 2111,
      "acende": 2112,
      "fermosas": 2113,
      "estou": 2114,
      "companheiro": 2115,
      "chegado": 2116,
      "Afri": 2117,
      "Africa": 2118,
      "começa": 2119,
      "trum": 2120,
      "membros": 2121,
      "cavalos": 2122,
      "abunda": 2123,
      "conhecido": 2124,
      "Tur": 2125,
      "sangu": 2126,
      "pôde": 2127,
      "espaço": 2128,
      "Dizendo": 2129,
      "Cuja": 2130,
      "fícios": 2131,
      "destruí": 2132,
      "remota": 2133,
      "excelentes": 2134,
      "própri": 2135,
      "alhados": 2136,
      "inheiros": 2137,
      "sustenta": 2138,
      "acaba": 2139,
      "indina": 2140,
      "Muitos": 2141,
      "Estreito": 2142,
      "bandeiras": 2143,
      "Febo": 2144,
      "Austro": 2145,
      "batalha": 2146,
      "mancebo": 2147,
      "regimento": 2148,
      "ajuntamento": 2149,
      "próprio": 2150,
      "maravilha": 2151,
      "ásperos": 2152,
      "mensageiro": 2153,
      "enxerga": 2154,
      "diligente": 2155,
      "pósi": 2156,
      "serviço": 2157,
      "Segundo": 2158,
      "Calecu": 2159,
      "Europa": 2160,
      "Sancho": 2161,
      "Samorim": 2162,
      "Sarrac": 2163,
      "astuto": 2164,
      "amizade": 2165,
      "multidão": 2166,
      "Olimpo": 2167,
      "Responde": 2168,
      "ninguém": 2169,
      "Antes": 2170,
      "Apolo": 2171,
      "Bar": 2172,
      "Can": 2173,
      "Dum": 2174,
      "Ele": 2175,
      "Ger": 2176,
      "Hes": 2177,
      "Hem": 2178,
      "His": 2179,
      "Mer": 2180,
      "Mor": 2181,
      "Man": 2182,
      "Num": 2183,
      "Nenhum": 2184,
      "Oh": 2185,
      "Ora": 2186,
      "Reg": 2187,
      "Si": 2188,
      "Ta": 2189,
      "Vo": 2190,
      "Vir": 2191,
      "aba": 2192,
      "aço": 2193,
      "apou": 2194,
      "aventura": 2195,
      "afei": 2196,
      "banda": 2197,
      "bul": 2198,
      "cro": 2199,
      "cente": 2200,
      "cende": 2201,
      "dino": 2202,
      "eta": 2203,
      "fino": 2204,
      "fantas": 2205,
      "gí": 2206,
      "húmi": 2207,
      "iz": 2208,
      "ires": 2209,
      "igas": 2210,
      "jando": 2211,
      "mom": 2212,
      "ofício": 2213,
      "pis": 2214,
      "pano": 2215,
      "rum": 2216,
      "sí": 2217,
      "venta": 2218,
      "vinda": 2219,
      "xan": 2220,
      "âm": 2221,
      "çou": 2222,
      "çoso": 2223,
      "ópia": 2224,
      "úl": 2225,
      "rar": 2226,
      "estra": 2227,
      "esper": 2228,
      "espri": 2229,
      "esclar": 2230,
      "escri": 2231,
      "asas": 2232,
      "ntar": 2233,
      "dent": 2234,
      "deia": 2235,
      "queres": 2236,
      "ero": 2237,
      "ergu": 2238,
      "daqui": 2239,
      "sente": 2240,
      "segre": 2241,
      "aren": 2242,
      "arma": 2243,
      "areia": 2244,
      "conta": 2245,
      "anor": 2246,
      "emos": 2247,
      "alhe": 2248,
      "alvor": 2249,
      "injú": 2250,
      "enh": 2251,
      "ense": 2252,
      "enhos": 2253,
      "ennobre": 2254,
      "enveja": 2255,
      "isse": 2256,
      "reos": 2257,
      "revol": 2258,
      "usança": 2259,
      "tera": 2260,
      "rit": 2261,
      "rioso": 2262,
      "caça": 2263,
      "deson": 2264,
      "descan": 2265,
      "nace": 2266,
      "natureza": 2267,
      "viva": 2268,
      "quad": 2269,
      "quatro": 2270,
      "divi": 2271,
      "imas": 2272,
      "imen": 2273,
      "imigo": 2274,
      "portas": 2275,
      "tur": 2276,
      "cila": 2277,
      "sobe": 2278,
      "rosa": 2279,
      "sair": 2280,
      "sagra": 2281,
      "çaide": 2282,
      "vez": 2283,
      "vejo": 2284,
      "fio": 2285,
      "fios": 2286,
      "ficar": 2287,
      "filhas": 2288,
      "vergon": 2289,
      "consent": 2290,
      "fort": 2291,
      "parentes": 2292,
      "suma": 2293,
      "suces": 2294,
      "sujeito": 2295,
      "perder": 2296,
      "temos": 2297,
      "ramente": 2298,
      "cham": 2299,
      "licor": 2300,
      "foge": 2301,
      "Estes": 2302,
      "cercado": 2303,
      "tron": 2304,
      "trombe": 2305,
      "jaz": 2306,
      "prof": 2307,
      "propósi": 2308,
      "vossas": 2309,
      "morre": 2310,
      "mortes": 2311,
      "Reinos": 2312,
      "valia": 2313,
      "vens": 2314,
      "human": 2315,
      "caminha": 2316,
      "Outra": 2317,
      "Natura": 2318,
      "nasce": 2319,
      "nega": 2320,
      "fale": 2321,
      "suave": 2322,
      "furios": 2323,
      "ensin": 2324,
      "mandado": 2325,
      "deixar": 2326,
      "deixava": 2327,
      "mostrando": 2328,
      "Alg": 2329,
      "horr": 2330,
      "praz": 2331,
      "tarda": 2332,
      "vore": 2333,
      "sombra": 2334,
      "esperava": 2335,
      "belo": 2336,
      "vesse": 2337,
      "estranho": 2338,
      "aquela": 2339,
      "infini": 2340,
      "fraca": 2341,
      "susp": 2342,
      "singu": 2343,
      "mesmo": 2344,
      "corações": 2345,
      "luzente": 2346,
      "vinham": 2347,
      "honra": 2348,
      "cuidava": 2349,
      "feras": 2350,
      "consente": 2351,
      "igno": 2352,
      "delei": 2353,
      "Anda": 2354,
      "Vereis": 2355,
      "louvor": 2356,
      "tomando": 2357,
      "tamanhas": 2358,
      "bruta": 2359,
      "Vede": 2360,
      "fresca": 2361,
      "oferece": 2362,
      "direito": 2363,
      "Guar": 2364,
      "natural": 2365,
      "Tomé": 2366,
      "moradores": 2367,
      "sustentar": 2368,
      "pedras": 2369,
      "milhores": 2370,
      "derrama": 2371,
      "crua": 2372,
      "Estrelas": 2373,
      "governa": 2374,
      "extremo": 2375,
      "penetra": 2376,
      "súbito": 2377,
      "figura": 2378,
      "duzidos": 2379,
      "glorios": 2380,
      "Monçaide": 2381,
      "Alexan": 2382,
      "juízo": 2383,
      "experi": 2384,
      "sossegado": 2385,
      "Passa": 2386,
      "cilmente": 2387,
      "pintura": 2388,
      "Nilo": 2389,
      "pergunta": 2390,
      "Lisboa": 2391,
      "Vulcano": 2392,
      "África": 2393,
      "arremes": 2394,
      "Maurit": 2395,
      "próprios": 2396,
      "fantasia": 2397,
      "alvoro": 2398,
      "At": 2399,
      "Ante": 2400,
      "Abra": 2401,
      "Be": 2402,
      "Bo": 2403,
      "Bó": 2404,
      "Cal": 2405,
      "Che": 2406,
      "Cidade": 2407,
      "Donde": 2408,
      "Eri": 2409,
      "Eti": 2410,
      "Eram": 2411,
      "Gig": 2412,
      "Há": 2413,
      "Ilus": 2414,
      "Mom": 2415,
      "Musas": 2416,
      "Nüa": 2417,
      "Oci": 2418,
      "Pou": 2419,
      "Pelos": 2420,
      "Sant": 2421,
      "Sendo": 2422,
      "Ulis": 2423,
      "aus": 2424,
      "acor": 2425,
      "avis": 2426,
      "apr": 2427,
      "afama": 2428,
      "acre": 2429,
      "bárbaro": 2430,
      "cli": 2431,
      "ceito": 2432,
      "cundo": 2433,
      "dões": 2434,
      "ede": 2435,
      "fru": 2436,
      "feio": 2437,
      "gn": 2438,
      "hão": 2439,
      "hando": 2440,
      "ilh": 2441,
      "lume": 2442,
      "lenho": 2443,
      "nar": 2444,
      "noutra": 2445,
      "nenh": 2446,
      "ofende": 2447,
      "pende": 2448,
      "sinais": 2449,
      "tria": 2450,
      "tina": 2451,
      "tento": 2452,
      "tume": 2453,
      "vou": 2454,
      "vest": 2455,
      "vina": 2456,
      "ícios": 2457,
      "ús": 2458,
      "estu": 2459,
      "espe": 2460,
      "escre": 2461,
      "esforça": 2462,
      "assin": 2463,
      "doces": 2464,
      "dem": 2465,
